brew "asdf"
brew "git"
brew "just"
brew "kind"
brew "lazygit"
brew "rg"
brew "tmux"
brew "vim"

cask "alt-tab"
cask "azure-data-studio"
cask "codewhisperer"
cask "docker"
cask "iterm2"
cask "itsycal"
cask "pgadmin4"
cask "rectangle"
cask "shottr"
cask "slack"
